import React from 'react';
import { Col } from 'reactstrap';

export default function AboutUs() {
  return (
    <>
    <Col lg='3' md='6' className='mb-4 mb-md-0 p-2'>
    <h5>درباره فروشگاه</h5>
           <p style={{fontSize:'12px'}}>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد</p>
    </Col>
    </>
  )
}
